; DeskTick UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
[Strings]
Show seconds=초 표시
Customize Face…=시계판 사용자 지정…
Resize=크기 조정
Face=시계판
Always on top=항상 위에 표시
Start with Windows=Windows 시작 시 실행
Show in system tray=알림 영역에 표시
About DeskTick…=DeskTick 정보…
Exit=종료
Customize=사용자 지정
Customize - DeskTick=사용자 지정 - DeskTick
This face has nothing to customize.=이 시계판에는 사용자 지정할 항목이 없습니다.
Reset this face=초기화
About DeskTick=DeskTick 정보
Report issues or send feedback to=문제 신고 또는 피드백 보내기:
Other apps=다른 앱
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=최신 Windows를 위해 설계된 빠르고 가벼운 미니멀 사진 뷰어
Desktop Rain and Snow Simulator for Windows=Windows 바탕 화면용 비와 눈 시뮬레이터
Simple=심플
Classic dark=클래식 다크
Classic light=클래식 라이트
Minimal=미니멀
Icon=아이콘
Bold=볼드
Flat=플랫
Glass=글래스
Dots=도트
Digital=디지털
Digital bold=디지털 볼드
Word clock=워드 클록
Stack=스택
Terminal=터미널
Banner=배너
Split=분할
Image=이미지
24-hour clock=24시간 표시
Accent 12 marker=12시 강조 표시
Accent colour=강조 색
Blinking cursor=커서 깜박임
Date format=날짜 형식
Dial colour=시계판 색
Digit colour=숫자 색
Dot count=점 개수
Dot size=점 크기
Drop shadow=그림자
Face colour=배경색
Frost=간유리
Hand colour=바늘 색
Hour block colour=시 블록 색
Ink colour=잉크 색
Label colour=레이블 색
Lit letter colour=켜진 글자 색
Marking colour=눈금 색
Minute block colour=분 블록 색
Minute dimming=분 흐리게
Numerals=숫자
Panel colour=패널 색
Phosphor colour=형광체 색
Plate colour=플레이트 색
Plate shape=플레이트 모양
Prompt=프롬프트
Rim colour=테두리 색
Ring colour=링 색
Ring thickness=링 두께
Show AM/PM=AM/PM 표시
Show date=날짜 표시
Show minute dots=분 점 표시
Show panel=패널 표시
Text colour=텍스트 색
Tick marks=눈금선
All 12=12개 모두
12, 3, 6, 9=12, 3, 6, 9
None=없음
Minute=분
Hour=시
Thin=얇게
Normal width=보통
Thick=두껍게
Clear=투명
Frosted=반투명 유리
Opaque=불투명
Long date=긴 날짜
Short date=짧은 날짜
Small=작게
Normal size=보통
Large=크게
Rounded=둥근 사각형
Square=사각형
Circle=원
Match hour=시와 동일
Dim=흐리게
Faint=아주 흐리게
All rights reserved.=모든 권리 보유.
